Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Automatic uses Apple Speech on supported iOS 26 devices. Whisper and Parakeet downloads are optional local overrides and fallbacks.
ar: يستخدم الوضع التلقائي Apple Speech على أجهزة iOS 26 المدعومة. تنزيلات Whisper وParakeet بدائل محلية اختيارية وخيارات احتياطية.
bn: স্বয়ংক্রিয় মোড সমর্থিত iOS 26 ডিভাইসে Apple Speech ব্যবহার করে। Whisper ও Parakeet ঐচ্ছিক স্থানীয় বিকল্প ও ফলব্যাক।
de: Automatisch nutzt Apple Speech auf unterstützten iOS-26-Geräten. Whisper- und Parakeet-Downloads sind optionale lokale Ergänzungen und Fallbacks.
es: Automático usa Apple Speech en dispositivos iOS 26 compatibles. Las descargas de Whisper y Parakeet son alternativas y respaldos locales opcionales.
fr: Le mode Automatique utilise Apple Speech sur les appareils iOS 26 compatibles. Les téléchargements Whisper et Parakeet sont des options locales et solutions de repli facultatives.
hi: ऑटोमैटिक मोड समर्थित iOS 26 डिवाइस पर Apple Speech इस्तेमाल करता है। Whisper और Parakeet वैकल्पिक लोकल विकल्प और फ़ॉलबैक हैं।
id: Otomatis memakai Apple Speech pada perangkat iOS 26 yang didukung. Unduhan Whisper dan Parakeet adalah pilihan lokal dan cadangan opsional.
it: Automatico usa Apple Speech sui dispositivi iOS 26 supportati. I download di Whisper e Parakeet sono alternative e opzioni di riserva locali.
ja: 自動では、対応するiOS 26デバイスでApple Speechを使用します。WhisperとParakeetは、任意でダウンロードできるローカルの代替／予備モデルです。
ko: 자동은 지원되는 iOS 26 기기에서 Apple Speech를 사용합니다. Whisper 및 Parakeet 다운로드는 선택 가능한 로컬 대안 및 대체 모델입니다.
nl: Automatisch gebruikt Apple Speech op ondersteunde iOS 26-apparaten. Downloads van Whisper en Parakeet zijn optionele lokale alternatieven en reserveopties.
pl: Tryb automatyczny używa Apple Speech na obsługiwanych urządzeniach iOS 26. Whisper i Parakeet to opcjonalne modele lokalne i zapasowe.
pt_br: O modo Automático usa Apple Speech em dispositivos compatíveis com iOS 26. Downloads de Whisper e Parakeet são alternativas e reservas locais opcionais.
ru: Автоматический режим использует Apple Speech на поддерживаемых устройствах с iOS 26. Whisper и Parakeet — необязательные локальные и резервные модели.
ta: தானியங்கு முறை ஆதரிக்கப்படும் iOS 26 சாதனங்களில் Apple Speech-ஐப் பயன்படுத்தும். Whisper மற்றும் Parakeet பதிவிறக்கங்கள் விருப்பமான உள்ளூர் மாற்றுகள் மற்றும் காப்பு மாதிரிகள்.
th: โหมดอัตโนมัติใช้ Apple Speech บนอุปกรณ์ iOS 26 ที่รองรับ ส่วน Whisper และ Parakeet เป็นโมเดลภายในเครื่องและสำรองที่เลือกดาวน์โหลดได้
tr: Otomatik, desteklenen iOS 26 aygıtlarında Apple Speech kullanır. Whisper ve Parakeet indirmeleri isteğe bağlı yerel alternatifler ve yedeklerdir.
uk: Автоматичний режим використовує Apple Speech на підтримуваних пристроях з iOS 26. Whisper і Parakeet — необов’язкові локальні та резервні моделі.
ur: خودکار موڈ معاون iOS 26 ڈیوائسز پر Apple Speech استعمال کرتا ہے۔ Whisper اور Parakeet اختیاری مقامی متبادل اور بیک اپ ماڈلز ہیں۔
vi: Tự động dùng Apple Speech trên thiết bị iOS 26 được hỗ trợ. Whisper và Parakeet là các mô hình cục bộ và dự phòng tùy chọn.
zh_hans: 自动模式在受支持的 iOS 26 设备上使用 Apple Speech。Whisper 和 Parakeet 是可选的本地替代及备用模型。
zh_hant: 自動模式會在支援的 iOS 26 裝置上使用 Apple Speech。Whisper 和 Parakeet 是可選用的本機替代與備用模型。

source: Available
ar: متاحة
bn: উপলব্ধ
de: Verfügbar
es: Disponible
fr: Disponible
hi: उपलब्ध
id: Tersedia
it: Disponibile
ja: 利用可能
ko: 이용가능한
nl: beschikbaar
pl: Dostępne
pt_br: Disponível
ru: Доступно
ta: கிடைத்த
th: มีจําหน่าย
tr: mevcut
uk: Доступні
ur: دستیاب ہے
vi: Có sẵn
zh_hans: 可用
zh_hant: 可用

source: Bold
ar: طيبة
bn: ভদ্রলোক
de: Fett
es: Bajo
fr: Bâle
hi: बूढ़ा
id: Berani
it: Bollino
ja: ボール
ko: 튼튼한
nl: Bolo
pl: Błyskawiczna
pt_br: Boleira
ru: Бол
ta: பாலியல்
th: โบว์
tr: Büyülü
uk: Бол
ur: بٹ
vi: Đàn ông
zh_hans: 勇敢
zh_hant: 勇敢

source: Bottom
ar: أدناه
bn: নিচের
es: Bajo
hi: नीचे
id: bawah
it: Sotto
ja: 底
ko: 아래
nl: onderaan
pl: Dno
pt_br: Baixo
ru: Нижнее
ta: கீழே
th: ด้านล่าง
tr: Altında
uk: Нижче
ur: نیچے
vi: dưới
zh_hans: 底部
zh_hant: 底部

source: Builds Markdown meeting notes with useful sections and grounded action items from typed text, OCR, or voice.
ar: يُدخل ملاحظات المؤتمر Markdown مع أجزاء مفيدة ومواقع العمل المرتبطة بالرسائل من النص المكتوب أو OCR أو صوت.
bn: নির্মাণ Markdown উপকারী বিভাগ এবং টাইপ করা পাঠ্য থেকে ভূমি কার্যকলাপ আইটেম সঙ্গে মিটিং নোট, অক্লান্ত বা কণ্ঠ
de: Erstellt Markdown-Besprechungsnotizen mit nützlichen Abschnitten und belegten Aktionspunkten aus getipptem Text, OCR oder Sprache.
es: Construye Markdown Notas de reunión con secciones útiles y elementos de acción fundamentados de texto tipado, OCR  o la voz.
fr: bâtiments Markdown notes de réunion avec des sections utiles et des éléments d'action fondés à partir du texte tapé, OCR , ou de voix.
hi: निर्माण Markdown उपयोगी अनुभागों और टाइप किए गए पाठ से आधारित कार्य आइटम के साथ बैठक नोट, ओसीआर या आवाज।
id: Bangunan Markdown catatan pertemuan dengan bagian yang berguna dan item tindakan yang didasarkan dari teks yang ditulis, OCR yang atau suara
it: costruzioni Markdown note di riunione con sezioni utili e elementi di azione fondati da testo digitato, di OCR, o la voce.
ja: 建物 Markdown 役に立つセクションと、入力されたテキストから根付いたアクションアイテムを含む会議ノート OCR、 あるいは声。
ko: 건축 Markdown 유용한 섹션과 입력된 텍스트에서 토대로 된 액션 항목을 포함한 회의 메모, meeting notes with useful sections and grounded action items from typed text. OCR 를, 또는 목소리
nl: bouwen Markdown vergadernotes met nuttige secties en geaard actie-items uit ingevoerde tekst, OCR Of een stem.
pl: buduje Markdown notatki z przydatnymi sekcjami i elementami akcji uziemionymi z tekstu wpisanego, OCR lub głosem.
pt_br: Construções Markdown Notas de reunião com seções úteis e itens de ação baseados a partir de texto digitado, OCR Ou a voz.
ru: строить Markdown Заметки о встречах с полезными разделами и элементами действий, заложенными из введенного текста, ОКР , Или голос
ta: படைத்தல் Markdown அதாவது, அங்குள்ள பல்வேறு வகையான கடிதங்கள் மற்றும் பதிவுகள், OCR அளவு அல்லது Voice
th: อาคาร Markdown หมายเหตุการประชุมที่มีส่วนที่เป็นประโยชน์และรายการการกระทําที่สร้างพื้นฐานจากข้อความที่พิมพ์ OCR หรือเสียง
tr: inşaat Markdown Yazılan metinlerden yararlı bölümler ve temel eylem öğeleri ile toplantı notları, OCR için, ya da ses.
uk: Будівництво Markdown Зазначення з корисними розділами та елементами дій, заснованими на вказаному тексті, ОКР , або голос
ur: تعمیر Markdown مفید حصوں اور ڈھانچے سے کام کرنے والے دستاویزات کے ساتھ ملاقات نوٹ، OCR کے یا آواز
vi: xây Markdown Ghi chú cuộc họp với các phần hữu ích và các mục hành động dựa trên từ văn bản đã gõ, OCR thì hay giọng nói.
zh_hans: 建 Markdown 会面笔记有用的部分和从输入文本中建立的基准操作项目, 奥克尔, 或声音。
zh_hant: 建 Markdown 會面筆記有用的部分和從輸入文本中建立的基準操作項目, 奧克爾, 或聲音。

source: Builds grounded Markdown meeting notes from typed text, OCR, or voice.
ar: يُدخل ملاحظات المؤتمر Markdown المرتبطة بالرسائل من النص المكتوب أو OCR أو صوت.
bn: ভবন স্থাপন Markdown টাইপ করা টেক্সট থেকে সাক্ষাৎকার, অক্লান্ত বা কণ্ঠ
de: Erstellt belegte Markdown-Besprechungsnotizen aus getipptem Text, OCR oder Sprache.
es: Construye en tierra Markdown Notas de reunión de texto tipado, OCR  o la voz.
fr: bâtiments terrestres Markdown - les notes de réunion du texte typé, OCR , ou de voix.
hi: भूमिगत निर्माण Markdown टाइप किए गए पाठ से बैठक नोट, ओसीआर या आवाज।
id: Bangunan yang dibangun Markdown Menggunakan catatan teks yang dihasilkan, OCR yang atau suara
it: Costruzioni in terra Markdown - la raccolta di note di testo tipografato, di OCR, o la voce.
ja: 建物 土 Markdown テキストの書き込みから、 OCR、 あるいは声。
ko: 건물 지상 Markdown 문자열에서 작성한 메모리, OCR 를, 또는 목소리
nl: Gebouwde grond Markdown - de opmerkingen van de gespecificeerde tekst, OCR Of een stem.
pl: Budowle podłogowe Markdown - notatki z tekstów pisanych, OCR lub głosem.
pt_br: Construções em terra Markdown Notas de reunião de texto tipado, OCR Ou a voz.
ru: Строительство заземлено Markdown Записи с типографических текстов, ОКР , Или голос
ta: படைத்தல் Markdown எழுதிய பதிவுகளில் எழுதப்பட்ட பதிவுகள், OCR அளவு அல்லது Voice
th: อาคารพื้นดิน Markdown บันทึกการประชุมจากข้อความที่พิมพ์ OCR หรือเสียง
tr: Yüzeyde inşaat Markdown Yazılı metinlerden alınan notlar, OCR için, ya da ses.
uk: Будівництво підземних Markdown Записки з типового тексту, ОКР , або голос
ur: تعمیر کی بنیادیں Markdown ٹائپ کردہ متن سے ملاقات نوٹیں، OCR کے یا آواز
vi: Xây dựng đất Markdown Các bài viết từ text typed, OCR thì hay giọng nói.
zh_hans: 建造地 Markdown 来自编写文本的会议笔记, 奥克尔, 或声音。
zh_hant: 建造地 Markdown 來自編寫文本的會議筆記, 奧克爾, 或聲音。

source: Bullet List
ar: قائمة القنابل
bn: বুলিট তালিকা
de: Stichpunktliste
es: Lista de balas
fr: Liste des balles
hi: गेंद सूची
id: Daftar Peluru
it: Elenco di Bullet
ja: 弾丸リスト
ko: 총알 리스트
nl: Bullet lijst
pl: Lista kulek
pt_br: Lista de balas
ru: Список пуль
ta: Bullet Listல்
th: รายการลูกศร
tr: Bullet Listesi
uk: Список кулемет
ur: گولیاں کی فہرست
vi: Danh sách Bullet
zh_hans: 子弹列表
zh_hant: 子彈列表

source: Bullet list
ar: قائمة القنابل
bn: বুলিট তালিকা
de: Stichpunktliste
es: Lista de balas
fr: Liste de balles
hi: गेंद सूची
id: Daftar Peluru
it: Elenco di Bullet
ja: 弾丸リスト
ko: 총알 리스트
nl: Bullet lijst
pl: Lista kulek
pt_br: Lista de balas
ru: Список пуль
ta: Bullet Listல்
th: รายการลูกศร
tr: Bullet Listesi
uk: Список кулемет
ur: گولیاں کی فہرست
vi: Danh sách Bullet
zh_hans: 子弹列表
zh_hant: 子彈列表

source: Bundled
ar: البندقية
bn: Bundle
de: Bundle
es: Bando
fr: Bandeau
hi: बंडल
id: Bundel
it: Bundellato
ja: バンドル
ko: 밴드
nl: Bundelen
pl: Bundle
pt_br: Bandeirado
ru: Бунт
ta: பால்
th: บังคับ
tr: Bundle
uk: Бунт
ur: باندھنے
vi: Bundle
zh_hans: 包装
zh_hant: 包裝

source: CAPTURE PRESETS
ar: إعدادات الالتقاط المسبقة
bn: ক্যাপচার প্রিসেট
de: AUFNAHMEVOREINSTELLUNGEN
es: PREAJUSTES DE CAPTURA
fr: PRÉRÉGLAGES DE CAPTURE
hi: कैप्चर प्रीसेट
id: PRESET TANGKAPAN
it: PREIMPOSTAZIONI DI ACQUISIZIONE
ja: キャプチャプリセット
ko: 캡처 프리셋
nl: VASTLEGVOORINSTELLINGEN
pl: USTAWIENIA PRZECHWYTYWANIA
pt_br: PREDEFINIÇÕES DE CAPTURA
ru: ПРЕДУСТАНОВКИ ЗАХВАТА
ta: பிடிப்பு முன்னமைவுகள்
th: ค่าจับภาพที่ตั้งไว้
tr: YAKALAMA ÖN AYARLARI
uk: ПЕРЕДУСТАНОВКИ ЗАХОПЛЕННЯ
ur: کیپچر پری سیٹس
vi: CẤU HÌNH GHI NHANH
zh_hans: 采集预设
zh_hant: 擷取預設

source: CHECKING PRICE
ar: التحقق من الأسعار
bn: দাম চেক করুন
de: PREIS WIRD GEPRÜFT
es: Verificar el precio
fr: Vérifier le prix
hi: कीमत की जांच
id: Periksa harga
it: Controlla il prezzo
ja: 価格チェック
ko: 가격 확인
nl: Prijs controleren
pl: Sprawdź cenę
pt_br: Verificar preços
ru: Проверка цены
ta: விலை கண்டிப்பு
th: ตรวจสอบราคา
tr: Fiyatları kontrol etmek
uk: Перевірка ціни
ur: قیمتوں کی جانچ پڑتال
vi: Kiểm tra giá
zh_hans: 价格检查
zh_hant: 價格檢查

source: CHECKING PURCHASES…
ar: التحقق من الشراء...
bn: কেনাকাটা চেক করে...
de: Überprüfen der Einkäufe...
es: Verificar compras...
fr: Vérifier les achats...
hi: खरीद की जांच...
id: Melihat pembelian...
it: Controllo degli acquisti...
ja: 買い物チェック...
ko: 구매를 확인하는 ...
nl: Check de aankopen...
pl: Sprawdzanie zakupów...
pt_br: Verificar compras...
ru: Проверка покупок...
ta: வாங்கும் கணக்குகள்...
th: การตรวจสอบการซื้อ...
tr: Satın alma işlemlerini kontrol etmek...
uk: Перевірка покупок...
ur: خریداری کی چیک کریں ...
vi: Kiểm tra mua hàng...
zh_hans: 购买检查...
zh_hant: 購買檢查...

source: Camera
ar: الكاميرا
bn: ক্যামেরা
de: Kamera
es: Cámara
fr: caméra
hi: कैमरा
id: Kamera yang
ja: カメラ
ko: 카메라
pl: Kamery
pt_br: Câmeras
ru: Камера
ta: காமம்
th: กล้อง
tr: Kamerası
uk: Камера
ur: کیمرے
zh_hans: 摄像头
zh_hant: 攝像頭

source: Camera access is required to take a photo.
ar: يحتاج إلى الوصول إلى الكاميرا لتسجيل الصورة.
bn: ছবি তোলার জন্য ক্যামেরার অ্যাক্সেস প্রয়োজন।
de: Für die Aufnahme eines Fotos ist der Kamerazugriff erforderlich.
es: Se requiere acceso a la cámara para tomar una foto.
fr: L’accès à la caméra est nécessaire pour prendre une photo.
hi: एक तस्वीर लेने के लिए कैमरा का उपयोग करना आवश्यक है।
id: Akses kamera diperlukan untuk mengambil foto.
it: L'accesso alla fotocamera è necessario per scattare una foto.
ja: カメラのアクセスは写真を撮るために必要です。
ko: 카메라 접속은 사진을 찍기 위해서 필요합니다.
nl: Camera toegang is vereist om een foto te maken.
pl: Do zrobienia zdjęcia potrzebny jest dostęp do kamery.
pt_br: O acesso à câmera é necessário para tirar uma foto.
ru: Для того чтобы сделать фотосъемку, необходим доступ к камере.
ta: Camera access தேவைப்படும் ஒரு photo.
th: การเข้าถึงกล้องต้องใช้เพื่อถ่ายภาพ
tr: Fotoğraf çekmek için kamera erişimi gereklidir.
uk: Для того, щоб зробити фотографію, потрібен доступ до камери.
ur: ایک تصویر لینے کے لئے کیمرے کا رسائی ضروری ہے.
vi: Truy cập camera là cần thiết để chụp ảnh.
zh_hans: 需要摄像头才能拍照。
zh_hant: 需要攝像頭才能拍照。

source: Camera photo
ar: الكاميرا
bn: ক্যামেরা ছবি
de: Kamerafoto
es: Cámara de fotos
fr: caméra photo
hi: कैमरा फोटो
id: Kamera Foto
it: Camera foto
ja: カメラ写真
ko: 카메라 사진
nl: Camera foto
pl: Kamera zdjęć
pt_br: Câmeras Fotográficas
ru: фотокамера
ta: Camera படங்கள்
th: กล้องถ่ายภาพ
tr: Fotoğraf Kamerası
uk: фотокамера
ur: کیمرے کی تصویر
vi: Camera ảnh
zh_hans: 摄像头图片
zh_hant: 攝像頭圖片

source: Cancel
ar: إلغاء
bn: বাতিল
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отменить
ta: ரத்துசெய்
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancel %@ download
ar: إلغاء %@ تحميل
bn: বাতিল %@ ডাউনলোড
de: Download von %@ abbrechen
es: Cancelar %@ Descargar
fr: Annulé %@ Télécharger
hi: रद्द करें %@ डाउनलोड करें
id: Batalkan %@ Downloadnya
it: cancellato %@ Scarica
ja: キャンセル %@ ダウンロード
ko: 취소 %@ 다운로드
nl: Annuleren %@ Download hier
pl: Anuluj %@ Download
pt_br: Cancelar %@ Download
ru: Отменить %@ Скачать
ta: மாற்ற %@ Download இல்
th: แยกเลิก %@ ดาวน์โหลด
tr: iptal et %@ Download için
uk: скасувати %@ Скинути
ur: لٹکاؤ %@ ڈاؤن لوڈ
vi: Hủy %@ Download
zh_hans: 取消 %@ 下载
zh_hant: 取消 %@ 下載

source: Cancel Capture
ar: إلغاء الالتقاط
bn: ক্যাপচার বাতিল করুন
de: Aufnahme abbrechen
es: Cancelar captura
fr: Annuler la capture
hi: कैप्चर रद्द करें
id: Batalkan Pengambilan
it: Annulla cattura
ja: キャプチャのキャンセル
ko: 캡처 취소
nl: Annuleer het vastleggen
pl: Anuluj przechwytywanie
pt_br: Cancelar captura
ru: Отменить захват
ta: பிடிப்பை ரத்துசெய்
th: ยกเลิกการจับภาพ
tr: Yakalamayı İptal Et
uk: Скасувати захоплення
ur: کیپچر منسوخ کریں۔
vi: Hủy chụp
zh_hans: 取消捕捉
zh_hant: 取消捕捉

source: Cancel and Discard Capture
ar: إلغاء وتجاهل الالتقاط
bn: ক্যাপচার বাতিল এবং বাতিল করুন
de: Aufnahme abbrechen und verwerfen
es: Cancelar y descartar captura
fr: Annuler et rejeter la capture
hi: कैप्चर रद्द करें और त्यागें
id: Batalkan dan Buang Pengambilan
it: Annulla e scarta la cattura
ja: キャプチャのキャンセルと破棄
ko: 캡처 취소 및 폐기
nl: Annuleer en verwijder de opname
pl: Anuluj i odrzuć przechwytywanie
pt_br: Cancelar e descartar captura
ru: Отменить и отменить захват
ta: பிடிப்பை ரத்துசெய்து நிராகரிக்கவும்
th: ยกเลิกและยกเลิกการจับภาพ
tr: Yakalamayı İptal Et ve İptal Et
uk: Скасувати та скасувати захоплення
ur: کیپچر کو منسوخ اور رد کریں۔
vi: Hủy và hủy ảnh chụp
zh_hans: 取消并放弃捕获
zh_hant: 取消並放棄捕獲

source: Cancel and delete Watch recording
ar: إلغاء وإزالة مشاهدة تسجيل
bn: বাতিল এবং মুছে ফেলুন রেকর্ডিং
de: Watch-Aufnahme abbrechen und löschen
es: Cancelar y eliminar la grabación de la grabación
fr: Annuler et supprimer Enregistrement de l'écran
hi: रिकॉर्ड्स को रद्द करें और हटाएं
id: Batalkan dan Hapus Watch Recording
it: Cancelare e cancellare la registrazione di Watch
ja: キャンセル&削除 録音の見る
ko: 취소 및 삭제 Watch recording
nl: Annuleren en verwijderen Watch recording
pl: Anuluj i usuń Zapisy
pt_br: Cancelar e apagar gravação de vídeo
ru: Отменить и удалить Watch recording
ta: Cancel and delete காட்சி காட்சிகள்
th: ลบและยกเลิกการบันทึกการบันทึก
tr: Cancel and delete Kayıt izle
uk: Скасувати та видаляти Запис
ur: حذف اور حذف دیکھیں ریکارڈنگ
vi: Hủy bỏ và xóa Watch recording
zh_hans: 取消和删除 观看录音
zh_hant: 取消和刪除 觀看錄音

source: Cancel voice pause detection download
ar: إلغاء إزالة إزاحة صوت الإزالة
bn: Download গান চাপা ডাউনলোড
de: Download der Sprachpausen-Erkennung abbrechen
es: Cancelar la detección de pausas de voz descargar
fr: Télécharger le programme de détection de pause vocale
hi: Cancel Voice Pause Detection डाउनलोड करें
id: Download Aplikasi Cancellation
ja: 音声停止検出のダウンロードをキャンセル
ko: Cancel Voice Pause Detection 다운로드
nl: Download de voice pause detection opzeggen
pl: Anuluj wykrywanie przerw głosowych Download
pt_br: Cancelar detecção de pausa de voz download
ru: Скачать голосовой пауза обнаружения скачать
ta: Cancel voice pause detection பதிவிறக்கம்
th: ดาวน์โหลดการตรวจจับการหยุดเสียง
tr: Cevap: Cevap: Cevap: Cevap: Cevap: Cevap: Cevap
uk: Скачати голосовий пауза детективу завантаження
ur: Cancel voice pause detection ڈاؤن لوڈ
vi: Cancell Voice Pause Detection Download Tải về
zh_hans: 取消语音停顿检测下载
zh_hant: 取消語音停頓檢測下載

source: Cancel voice recording
ar: إلغاء تسجيل صوت
bn: রেকর্ডিং বাতিল করুন
de: Sprachaufnahme abbrechen
es: Cancelar la grabación de voz
fr: Annuler l'enregistrement vocal
hi: रिकॉर्ड रद्द करें
id: Membatalkan Rekaman Suara
it: Cancella la registrazione vocale
ja: 音声録音のキャンセル
ko: 음성 녹음 취소
nl: Stemopname annuleren
pl: Anuluj nagrywanie głosowe
pt_br: Cancelar gravação de voz
ru: Отменить голосовую запись
ta: Voice Recording இல் பதிவிறக்க
th: ลบการบันทึกเสียง
tr: Ses kaydı iptal et
uk: Скасувати голосовий запис
ur: آواز کی ریکارڈنگ کا حذف
vi: Hủy bỏ ghi âm giọng nói
zh_hans: 取消语音录制
zh_hant: 取消語音錄製

source: Canceled because the preset requires an origin-time location
ar: تم الإلغاء لأن الإعداد المسبق يتطلب موقعًا زمنيًا أصليًا
bn: বাতিল করা হয়েছে কারণ প্রিসেটটির জন্য একটি উৎপত্তি-সময় অবস্থান প্রয়োজন৷
de: Abgebrochen, da die Voreinstellung einen Ursprung-Zeit-Standort erfordert
es: Cancelado porque el ajuste preestablecido requiere una ubicación de tiempo de origen
fr: Annulé car le préréglage nécessite un emplacement origine-heure
hi: रद्द कर दिया गया क्योंकि प्रीसेट को मूल-समय स्थान की आवश्यकता होती है
id: Dibatalkan karena preset memerlukan lokasi waktu asal
it: Annullato perché la preimpostazione richiede una posizione temporale di origine
ja: プリセットには原点時間の位置が必要なためキャンセルされました
ko: 사전 설정에 원래 시간 위치가 필요하므로 취소되었습니다.
nl: Geannuleerd omdat de voorinstelling een oorsprong-tijdlocatie vereist
pl: Anulowano, ponieważ ustawienie wstępne wymaga lokalizacji w czasie pochodzenia
pt_br: Cancelado porque a predefinição requer um local de horário de origem
ru: Отменено, поскольку для предустановки требуется местоположение исходного времени.
ta: முன்னமைவுக்கு தோற்ற நேர இருப்பிடம் தேவைப்படுவதால் ரத்துசெய்யப்பட்டது
th: ยกเลิกเนื่องจากค่าที่กำหนดล่วงหน้าต้องใช้ตำแหน่งเวลาต้นทาง
tr: Ön ayar başlangıç zamanı konumunu gerektirdiğinden iptal edildi
uk: Скасовано, оскільки для попереднього налаштування потрібне місце походження
ur: منسوخ کر دیا گیا کیونکہ پیش سیٹ کے لیے اصل وقت کا مقام درکار ہے۔
vi: Đã hủy vì giá trị đặt trước yêu cầu vị trí tại thời điểm gốc
zh_hans: 已取消，因为预设需要起始时间位置
zh_hant: 已取消，因為預設需要起始時間位置

source: Canceled on iPhone after location was unavailable
ar: تم الإلغاء على iPhone بعد عدم توفر الموقع
bn: অবস্থান অনুপলব্ধ হওয়ার পরে iPhone এ বাতিল করা হয়েছে৷
de: Auf dem iPhone abgebrochen, da der Standort nicht verfügbar war
es: Cancelado en iPhone después de que la ubicación no estuviera disponible
fr: Annulé sur iPhone après que la localisation n'était pas disponible
hi: स्थान अनुपलब्ध होने के बाद iPhone पर रद्द कर दिया गया
id: Dibatalkan di iPhone setelah lokasi tidak tersedia
it: Annullato su iPhone perché la posizione non era disponibile
ja: 位置情報が利用できなくなったため、iPhone でキャンセルされました
ko: 위치를 확인할 수 없는 후 iPhone에서 취소됨
nl: Geannuleerd op de iPhone nadat de locatie niet beschikbaar was
pl: Anulowano na iPhonie, gdy lokalizacja była niedostępna
pt_br: Cancelado no iPhone depois que a localização ficou indisponível
ru: Отменено на iPhone, поскольку местоположение было недоступно.
ta: இருப்பிடம் கிடைக்காததால் iPhone இல் ரத்துசெய்யப்பட்டது
th: ยกเลิกบน iPhone หลังจากที่ตำแหน่งไม่พร้อมใช้งาน
tr: Konum kullanılamadığı için iPhone'da iptal edildi
uk: Скасовано на iPhone через те, що місцезнаходження було недоступне
ur: لوکیشن دستیاب نہ ہونے کے بعد آئی فون پر منسوخ کر دیا گیا۔
vi: Đã hủy trên iPhone sau khi không có vị trí
zh_hans: 由于位置不可用而在 iPhone 上取消
zh_hant: 由於位置不可用而在 iPhone 上取消

source: Cancelled or previous recording sessions can no longer replace or clear the text from a newer recording.
ar: لا يمكن استبدال أو إلغاء جلسات تسجيل السابقة أو إزالة النص من تسجيل أحدث.
bn: বাতিল বা আগের রেকর্ডিং সেশনগুলি আর নতুন রেকআপ থেকে টেক্সট প্রতিস্থাপন বা মুছে ফেলতে পারে না।
de: Abgebrochene oder frühere Aufnahmesitzungen können den Text einer neueren Aufnahme nicht mehr ersetzen oder löschen.
es: Las sesiones de grabación canceladas o anteriores ya no pueden reemplazar o borrar el texto de una grabación más reciente.
fr: Les sessions d'enregistrement annulées ou précédentes ne peuvent plus remplacer ou supprimer le texte d'une enregistrement plus récente.
hi: रद्द या पिछले रिकॉर्डिंग सत्र अब एक नए रिकॉर्डिंग से पाठ को प्रतिस्थापित या हटाने में सक्षम नहीं हैं।
id: Sesi rekaman yang dibatalkan atau sebelumnya tidak lagi dapat menggantikan atau menghapus teks dari rekaman baru.
it: Le sessioni di registrazione annullate o precedenti non possono più sostituire o cancellare il testo da una registrazione più recente.
ja: キャンセルされたまたは以前の録音セッションは、新しい録音からテキストを置き換えたり削除したりすることはできません。
ko: 취소된 또는 이전 녹음 세션은 더 이상 새 녹음에서 텍스트를 대체하거나 삭제할 수 없습니다.
nl: Getrokken of eerdere opnamesessies kunnen de tekst van een nieuwere opname niet meer vervangen of verwijderen.
pl: Anulowane lub poprzednie sesje nagrywania nie mogą już zastępować ani usuwać tekstu z nowszych sesji.
pt_br: Sessões de gravação canceladas ou anteriores não podem mais substituir ou excluir o texto de uma gravação mais recente.
ru: Отменены или предыдущие сессии записи больше не могут заменить или удалить текст из более новой записи.
ta: முந்தைய பதிவிறக்க அல்லது பதிவிறக்க முறைகள் இப்போது பதிவிறக்க அல்லது பதிவிறக்க முறைகளில் பதிவிறக்க செய்ய முடியாது.
th: การบันทึกที่ถูกลบหรือการบันทึกก่อนหน้านี้ไม่สามารถแทนที่หรือลบข้อความจากบันทึกใหม่ได้อีกต่อไป
tr: İptal edilmiş veya önceki kayıt oturumları artık yeni bir kayıttan metni değiştiremez veya silemez.
uk: Відмінені або попередні сеанси запису більше не можуть замінити або видалити текст з нового запису.
ur: حذف یا پچھلے ریکارڈنگ سیشنز کو اب نئے ریکارڈنگ سے متن کو تبدیل یا حذف نہیں کر سکتے ہیں.
vi: Các phiên ghi đã hủy hoặc trước đó không thể thay thế hoặc xóa văn bản từ một bản ghi mới hơn.
zh_hans: 已取消或以前的录音会话不再可以替代或清除新录音中的文本。
zh_hant: 已取消或以前的錄音會話不再可以替代或清除新錄音中的文本。

source: Capitalize Words
ar: الكلمات القديمة
bn: শব্দগুলি ক্যাপ্টেন
de: Wörter großschreiben
es: Capitalizar palabras
fr: Les mots capitalisés
hi: शब्दों का अर्थ
id: Kata-kata yang kapitalis
it: Capitalizza le parole
ja: 資本主義の言葉
ko: 자본화 단어
nl: Woorden capitaliseren
pl: Słowa kapitalizmu
pt_br: Palavras capitalizadas
ru: Капитализируя слова
ta: தலைவலி கூறுதல்
th: คําพูดที่สําคัญ
tr: Kapitalizm kelimeleri
uk: Капіталізуйте слова
ur: کلمات کا کلام
vi: Lời capitalized
zh_hans: 资本化词语
zh_hant: 資本化詞語

source: Capitalize case
ar: قضية القيم
bn: ক্যাপ্টেনাল মামলা
de: Wörter großschreiben
es: Caso capitalista
fr: Cas capitaliste
hi: कैपिटल मामला
id: Kasus kapitalisasi
it: Caso capitalizzato
ja: 資本主義事件
ko: 자본주의의 사례
nl: Casus Capitaliseren
pl: Kapitalizacja przypadku
pt_br: Caso Capitalismo
ru: Капитализированный случай
ta: Capitalization வழக்கு
th: กรณีการลงทุน
tr: Kapitalizm davası
uk: Капіталізований випадок
ur: کیس کا کپیہ
vi: trường hợp capitalized
zh_hans: 资本主义案例
zh_hant: 資本主義案例

source: Capture
ar: التقاط
bn: ক্যাপচার
de: Erfassung
es: Captura
hi: कैप्चर
id: Tangkapan
it: Acquisizione
ja: キャプチャ
ko: 캡처
nl: Vastleggen
pl: Przechwytywanie
pt_br: Captura
ru: Захват
ta: பிடிப்பு
th: การจับภาพ
tr: Yakalama
uk: Захоплення
ur: کیپچر
vi: Ghi nhanh
zh_hans: 采集
zh_hant: 擷取
